{
  "id": "MARK-NARRATIVE-CONDENSATION-0001",
  "name": "Narrativverdichtung",
  "category": "topological_pattern",
  "description": "Narrativverdichtung beschreibt den Prozess, bei dem multiple, ursprünglich unabhängige Narrative an einen gemeinsamen symbolischen Anker (Ort, Person, Datum, Objekt) andocken und sich gegenseitig verstärken. Der Anker wird dadurch zu einem Verdichtungspunkt im kollektiven Gedächtnis, der über seine faktische Bedeutung hinausgeht.",
  "detection_criteria": [
    {
      "criterion": "Synchronisierte Aufmerksamkeit",
      "description": "Mehrere unabhängige Narrative fokussieren sich gleichzeitig auf denselben symbolischen Anker"
    },
    {
      "criterion": "Heterogene Narrativquellen",
      "description": "Die konvergierenden Narrative stammen aus unterschiedlichen kulturellen, zeitlichen oder thematischen Kontexten"
    },
    {
      "criterion": "Emotional erhöhte Erwartung",
      "description": "Die Verdichtung geht mit einer messbaren Steigerung emotionaler Aufladung oder Erwartungshaltung einher"
    },
    {
      "criterion": "Symbolische Überfrachtung",
      "description": "Der Anker trägt mehr symbolische Bedeutung, als ihm faktisch zukommt"
    },
    {
      "criterion": "Ereignisunabhängige Resonanzpersistenz",
      "description": "Die Verdichtung persistiert auch ohne tatsächliches Eintreten des erwarteten Ereignisses"
    }
  ],
  "topological_effect": {
    "memory_formation": "Bildung von Gedächtnisknoten durch narrative Kreuzungspunkte",
    "amplification_mechanism": "Die Konvergenz mehrerer Narrative erzeugt eine Verstärkung, die größer ist als die Summe der Einzelteile",
    "structural_impact": "Der Anker wird zu einem topologischen Knoten im Netzwerk kollektiver Bedeutungen",
    "persistence_pattern": "Sobald eine kritische Masse an Narrative konvergiert, entwickelt der Knoten eine eigenständige Persistenz unabhängig von ursprünglichen Quellen"
  },
  "risks": [
    {
      "risk": "Skalierungsfehler",
      "description": "Überschätzung der Bedeutung des Ankers aufgrund quantitativer Aufmerksamkeit"
    },
    {
      "risk": "Mythos-Fakt-Vermischung",
      "description": "Undifferenzierte Vermengung von faktischen Ereignissen mit symbolischen Aufladungen"
    },
    {
      "risk": "Selbstverstärkende Echokammern",
      "description": "Narrative kreuzungspunkte können sich zu verstärkungsfähigen Resonanzkammern entwickeln"
    },
    {
      "risk": "Historische Übercodierung",
      "description": "Ursprüngliche Bedeutung des Ankers wird durch narrative Aufladung überdeckt und unzugänglich"
    }
  ],
  "related_lenses": [
    {
      "lens_id": "L-PROJECTION-CARTOGRAPHY-001",
      "relationship": "analytical_frame"
    },
    {
      "lens_id": "L-ATTACHMENT-OSCILLATION-001",
      "relationship": "pattern_correlation"
    }
  ],
  "integration_notes": "Dieser Marker identifiziert strukturelle Knotenpunkte im kollektiven Gedächtnis, an denen sich multiple Narrative verdichten. Er ist besonders relevant für die Analyse von Phänomenen, die über ihre faktische Basis hinaus symbolische Resonanz entwickeln. Der Marker erlaubt die Unterscheidung zwischen faktischen Ereignissen und ihren narrative Verdichtungen.",
  "epistemic_status": "descriptive_pattern",
  "created_at": "2026-02-18T19:56:00+01:00",
  "updated_at": "2026-02-18T19:56:00+01:00"
}