{
  "id": "MARK-000015",
  "name": "Implizierte Wahrnehmungsfunktion",
  "type": "marker",
  "category": "perception_system",
  "short_description": "Dieser Marker beschreibt Systeme (Orte, Rituale, Artefakte), deren Funktion nicht primär in der Vermittlung von Inhalten liegt, sondern in der Erzeugung oder Verschiebung von Wahrnehmungs- und Bewusstseinsmodi durch Teilnahme. Die Funktionsweise ist implizit angelegt und erschließt sich nur durch verkörperte Erfahrung, nicht durch explizite Instruktion.",
  "tags": [
    "wahrnehmung",
    "implizites-system",
    "verkörperung",
    "modus-wechsel",
    "interface"
  ],
  "status": "roh",
  "characteristics": [
    "Funktion wird durch Teilnahme aktiviert, nicht durch Instruktion vermittelt",
    "Verkörperung in Raum, Ablauf oder Objekt (architektonisch, rituell, artefaktisch)",
    "Keine explizite Beschriftung oder Erklärung der Funktion am System selbst",
    "Wahrnehmungsmodus-Verschiebung als systemimmanente Eigenschaft",
    "Erfahrungsbasierte Entschlüsselung statt kognitiver Durchgabe"
  ],
  "context_applicability": [
    "Architektonische Orte (Kathedralen, Tempel, Labyrinthe, heilige Stätten)",
    "Rituale und Kulthandlungen (Liturgien, Einweihungszeremonien)",
    "Artefakte und Interfaces (Tarot, Mandalas, Meditationshilfen)",
    "Kunstwerke mit implizitem Wahrnehmungsangebot",
    "Naturräume mit strukturierter Wahrnehmungsfunktion"
  ],
  "examples": [
    "Tafeln von Chartres: Sehachsen-Übung ohne Anleitungstext, Funktion durch eigenes Experimentieren erschließbar",
    "Kathedrale von Chartres: Architektur induziert Aufmerksamkeitsrichtung und Gehirnhälften-Synchronisation implizit",
    "Tarot-Deck: Deutungs-Interface ohne Gebrauchsanweisung, erschließt sich durch praktische Anwendung",
    "Kristallkugel: Fokuspunkt für Wahrnehmungsmodus-Verschiebung ohne erklärende Beschriftung",
    "Tempel von Komombo: Zweiachsige Architektur ermöglicht erfahrungsbasierte Körperwahrnehmungs-Übung",
    "Labyrinth: Räumliche Anordnung induziert Bewusstseinsmodus durch Gehen, nicht durch Lesen"
  ],
  "counter_examples": [
    "Meditations-CD mit gesprochener Anleitung und Schritt-für-Schritt-Anweisungen",
    "Gebrauchsanweisung für Bewusstseinsübungen mit expliziten Textinstruktionen",
    "Beschilderte Lehrpfade mit detaillierten Erklärungen und Handlungsanweisungen",
    "Erklärvideo mit visueller Demonstration und verbaler Anleitung",
    "Schriftliche Anleitung für spirituelle Praktiken mit beschriebenen Schritten"
  ],
  "integration_points": {
    "related_markers": [],
    "module_connections": [
      {
        "module": "ZG-004-transition-initiation",
        "relation": "Implizierte Wahrnehmungsfunktion als Übergangsmechanismus in Einweihungskontexten",
        "type": "potential"
      },
      {
        "module": "ZG-005-mythos-administration",
        "relation": "Mythen als implizite Wahrnehmungssysteme, nicht als erklärende Narrative",
        "type": "potential"
      }
    ],
    "meta_layers": []
  },
  "observations_from_reports": {
    "description": "Optionaler Abschnitt: Beobachtungen aus Erfahrungsberichten. Diese Sektion dokumentiert, wie verschiedene Personen implizite Wahrnehmungsfunktionen beschreiben. Die Aussagen werden als perspektivische Berichte aufgenommen, nicht als validierte Fakten.",
    "kloster_loccum": {
      "source": "Wolfgang Stark: Mystische Architektur - Das Templerportal im Kloster Loccum (Gespräch mit Charles Fleischhauer)",
      "reported_by": "Wolfgang Stark",
      "context": "Stark war jahrelang Klosterführer in Loccum und beschreibt Architektur, Experimente und Erfahrungen aus persönlicher Praxis",
      "structural_aspects": [
        {
          "aspect": "Kirche ohne öffentlichen Zugang",
          "description": "Die Zisterzienserkirche hatte keinen Eingang von außen. Zugang nur über den Klosterbereich und spezifische liturgische Sequenzen (Novizen treten durch bestimmten Bereich in Kirche ein)."
        },
        {
          "aspect": "Raumteilung durch Lettner",
          "description": "Die Kirche war durch einen drei Meter hohen Lettner in zwei Hälften geteilt: westliche Hälfte für arbeitende Mönche mit Marienaltar, östliche Hälfte für Professenmönche mit Reliquienschrein. Die räumliche Trennung unterscheidet two Funktionsbereiche ohne erklärende Beschilderung."
        },
        {
          "aspect": "Fehlendes Joch",
          "description": "Das südliche Seitenschiff ist um ein Joch kürzer als das nördliche. Diese architektonische Besonderheit ist von außen kaum sichtbar (Konventgebäude verdeckt die Aussparung) und wird im Plan nicht erklärt."
        },
        {
          "aspect": "Baugrund-Fliesung",
          "description": "Unter der Treppe der arbeitenden Mönche (an der Stelle des fehlenden Jochs) befindet sich eine spezielle Fliesung. Stark berichtet, dass Personen, die sich daraufstellen, etwas erleben. Der Ort erschließt sich durch Stehen, nicht durch Instruktion."
        }
      ],
      "reported_activation_mechanisms": [
        {
          "mechanism": "Liturgie als Zustandsänderung",
          "description": "Stark beschreibt, dass die Kirche als 'Zweckbau' erst durch Liturgie in einen anderen Zustand versetzt wird. Die Architektur allein reicht nicht - erst durch Teilnahme an liturgischen Handlungen werde der Raum zu etwas anderem."
        },
        {
          "mechanism": "Piscinen-Wasser-Experiment",
          "description": "Stark berichtet von Experimenten: Wenn man Wasser in Piscinen (Behälter im Mauerwerk) gießt und etwa vier Stunden wartet, steige das Wasser im Kapillarsystem der Mauern auf und radiästhetisch werde etwas angeregt. Dies sei ein Aktivator für Prozesse im Gebäude."
        },
        {
          "mechanism": "Nächtliche Kirchenanwesenheit",
          "description": "Stark beschreibt nächtliche Experimente im Kloster: Durchquerung von Kapitelsaal → Kreuzgang → Kirche (mit einer einzigen Kerze beleuchtet). Die Erfahrung wird durch Teilnahme und Sequenzierung erschlossen, nicht durch Anleitung."
        },
        {
          "mechanism": "Glockenresonanz",
          "description": "Stark berichtet, dass die Glocke auf die Resonanzfrequenz des Klostergebäudes abgestimmt sei. In der Vierung (dem Kreuzungspunkt von Lang- und Querhaus) bei Glockengeläut könnten besondere Erlebnisse stattfinden."
        }
      ],
      "epistemic_note": "Wolfgang Stark spricht aus persönlicher Erfahrung und Praxis als Radiästhet und ehemaliger Klosterführer. Er verbindet architektonische Beobachtungen mit radiästhetischen Deutungen und metaphysischen Interpretationen (z.B. 'Tor zum Himmel', 'Drachenlinie'). Die hier aufgenommenen Aussagen beschränken sich auf beschriebene Strukturen und Vorgänge, ohne metaphysische Wirkbehauptungen zu übernehmen."
    }
  },
  "meta": {
    "created_at": "2026-02-05T11:25:00Z",
    "updated_at": "2026-02-05T11:35:00Z",
    "source_inspiration": "Transkript: Neuro-Mysterien von Chartres, Gespräch mit Andreas Beutel",
    "notes": {
      "purpose": "### Worum es hier geht\n\nDieser Marker beschreibt strukturelle Eigenschaften von Systemen, die Wahrnehmungs- und Bewusstseinsmodi verändern oder ermöglichen, ohne diese Funktion explizit zu benennen oder zu erklären. Die Funktionsweise erschließt sich nur durch direkte Teilnahme und Erfahrung.\n\n**Kernmerkmal:** Das System selbst IST die Anweisung - aber implizit, nicht explizit. Die Architektur, der Ablauf, das Objekt trägt die Funktion in sich, nicht in einer begleitenden Beschreibung.\n\n**Bezug zum Transkript:** Die Tafeln von Chartres werden als Beispiel beschrieben: rot-blaue Tafeln, die durch Sehachsen-Manipulation (weicher Blick) Gehirnhälften-Synchronisation ermöglichen - ohne erklärenden Text, ohne Anleitung, nur durch das Objekt selbst und das Experimentieren damit.",
      "exclusions": "### Worum es hier AUSDRÜCKLICH NICHT geht\n\n1. **Keine Wirkbehauptungen:** Dieser Marker beschreibt nicht, WAS solche Systeme bewirken (z.B. 'Erleuchtung', 'höheres Bewusstsein', 'spirituelle Erfahrungen'), sondern WIE sie strukturell funktionieren. Ob und welche Zustandsveränderungen eintreten, bleibt offen.\n\n2. **Keine metaphysischen Festlegungen:** Der Marker bewertet nicht, ob diese Systeme 'wirksam' oder 'wahr' sind. Er beschreibt nur die strukturelle Anordnung und die implizite Funktionslogik.\n\n3. **Keine Esoterik-Übernahme als Faktum:** Das Transkript wird als Inspirationsquelle und Zeitzeugenbeschreibung behandelt, nicht als metaphysische Wahrheitsquelle. Aussagen wie 'synchronisiert Gehirnhälften' werden als beschriebene Beobachtungslogik aufgenommen, nicht als wissenschaftlich validierte Tatsache.\n\n4. **Keine moralische Bewertung:** Implizite Systeme sind nicht 'besser' oder 'schlechter' als explizite. Es geht um die strukturelle Unterscheidung, nicht um Wertung.\n\n5. **Keine Aussage über Absicht:** Der Marker beschreibt nicht, OB diese Systeme absichtlich so gestaltet wurden oder ob die implizite Funktion zufällig ist. Er beschreibt nur die beobachtbare Struktur.",
      "methodology": "### Methodische Hinweise\n\n**Strukturelle Beschreibung statt Interpretation:**\n- Beobachten: Was tut das System? Wie ist es aufgebaut?\n- Nicht: Was bedeutet es? Was war die Absicht?\n\n**Abgrenzungskriterium:**\n- Implizit: Die Funktion ist nicht beschriftet, nicht erklärt, muss erfahrungsbasiert erschlossen werden\n- Explizit: Die Funktion wird durch Text, Anleitung, Erklärung vermittelt\n\n**Anwendungsraum:**\nDer Marker ist modulübergreifend anwendbar. Er beschreibt ein strukturelles Prinzip, das in vielen Kontexten auftauchen kann (Architektur, Rituale, Artefakte, Kunst)."
    }
  }
}