{
  "design_principle": {
    "id": "MGK-DP-002",
    "name": "Epistemische Haltung",
    "tagline": "Die Karte entscheidet nicht, was wahr ist. Sie zeigt, wie Wahrheiten entstehen.",
    "purpose": "Dieses Meta-Modul beschreibt die erkenntnistheoretische Grundhaltung der Menschheitsgedächtniskarte. Es definiert nicht Inhalte, sondern die Art des Umgangs mit Inhalten. Es ist der Rahmen, der sicherstellt, dass die Karte nicht zu einem Rechthaber-, Meinungs- oder Legitimationsinstrument wird.",
    "core_assumptions": [
      {
        "id": "assumption-1",
        "statement": "Wahrheit ist individuell erlebt",
        "explanation": "Jede Perspektive ist Ausdruck einer subjektiven, situativen Wahrheit. Diese Wahrheiten dürfen nebeneinander existieren."
      },
      {
        "id": "assumption-2",
        "statement": "Wahrheit ist kein Besitz",
        "explanation": "Niemand besitzt Wahrheit exklusiv. Wahrheit entsteht im Zusammenspiel von Erfahrung, Kontext, Sprache und Machtstrukturen."
      },
      {
        "id": "assumption-3",
        "statement": "Widerspruch ist nicht der primäre Erkenntnismodus",
        "explanation": "Erkenntnis entsteht nicht primär durch Streit, sondern durch Beobachtung von Mustern."
      },
      {
        "id": "assumption-4",
        "statement": "Übergeordnete Wahrheit ist emergent",
        "explanation": "Tiefere oder strukturelle Wahrheiten zeigen sich erst, wenn unterschiedliche Wahrheiten gleichzeitig sichtbar werden."
      }
    ],
    "boundaries": {
      "does_not": [
        "Sie entscheidet nicht, wer recht hat.",
        "Sie bewertet Perspektiven nicht moralisch.",
        "Sie liefert keine endgültigen Schlussfolgerungen.",
        "Sie bietet keine Handlungsanweisungen im Sinne von 'richtig/falsch'."
      ],
      "does_instead": [
        "Sie stellt Perspektiven symmetrisch nebeneinander.",
        "Sie macht Dynamiken, Sprachmuster und Strukturmechanismen sichtbar.",
        "Sie zeigt, wie sich Gewissheiten bilden, verfestigen und verteidigt werden.",
        "Sie ermöglicht dem Betrachter, die eigene Wahrheitsbildung zu reflektieren."
      ]
    },
    "goal_effect": {
      "description": "Die Karte soll keine Überzeugung erzeugen, sondern einen inneren Prozess anstoßen:",
      "effects": [
        "Wahrnehmung der eigenen Filter",
        "Erkennen von Resonanzen und Abwehrreaktionen",
        "Entwicklung eigener Urteilsfähigkeit",
        "Übernahme von Selbstverantwortung für die eigene Wahrheit"
      ],
      "note": "Selbstverantwortung entsteht hier nicht durch Belehrung, sondern durch Einsicht."
    },
    "crisis_approach": {
      "title": "Verhältnis zur Krise (z. B. Corona)",
      "premise": "Krisen werden nicht als Beweise für eine bestimmte Wahrheit verstanden, sondern als Verdichtungsräume, in denen Wahrheitsbildungsprozesse beschleunigt und sichtbar werden.",
      "focus_areas": [
        "Reaktionen",
        "Rechtfertigungen",
        "Eskalationslogiken",
        "Verwaltungs- und Machtmechanismen"
      ],
      "clarification": "Die Karte untersucht daher nicht primär Ereignisse, sondern Wahrheitsbildungsprozesse in Krisen."
    },
    "meta_principle": {
      "statement": "Die Menschheitsgedächtniskarte ist kein Tribunal der Vergangenheit, sondern ein Spiegel der menschlichen Erkenntnisfähigkeit.",
      "implication": "Alle Module, Marker und Zeitzeugenberichte unterliegen diesem Prinzip."
    },
    "metadata": {
      "language": "de",
      "version": "1.0",
      "status": "aktiv",
      "applies_to": "alle Module, Marker und Zeitzeugenberichte",
      "relationship_to_dp001": "Ergänzt DP-001 (Anthropologische Erkenntnisarchitektur): DP-001 definiert das Interface (wie Wissen dargestellt wird), DP-002 definiert die Haltung (wie mit Wissen umgegangen wird)."
    }
  }
}