{
  "type": "place",
  "identifier": "PLACE-DE-GOSECK-0001",
  "title": "Sonnenobservatorium Goseck",
  "country": "DE",
  "region": "Sachsen-Anhalt",
  "location": {
    "city": "Goseck",
    "district": "Burgenlandkreis",
    "lat": 51.195,
    "lon": 11.868
  },
  "timeframe": {
    "period": "Neolithikum",
    "approximate_dates": "~4900-4700 v.Chr.",
    "cultural_group": "Stichbandkeramik"
  },
  "tags": [
    "resonance_site",
    "ur_interface",
    "light_axis",
    "ritual_pathing",
    "enclosure_weite"
  ],
  "descriptions": {
    "de": "Kreisgrabenanlage mit zwei konzentrischen Palisadenringen und drei Zugängen. Die Ausrichtung der Haupttore korrespondiert mit Sonnenauf- und -untergang zur Sonnenwende. Eine der ältesten bekannten astronomischen Observatorien in Europa.",
    "en": "Circular enclosure with two concentric palisade rings and three entrances. The alignment of the main gates corresponds with sunrise and sunset during the solstice. One of the oldest known astronomical observatories in Europe."
  },
  "sources": [
    {
      "type": "collection_reference",
      "citation": "places_archaeoastronomy.json (node_id: DE-GOS-001)",
      "notes": "Ausführliche Dokumentation im Archäoastronomie-Datensatz."
    }
  ],
  "resonance_profile": {
    "version": "0.1",
    "classification": ["ritual_landscape", "enclosure"],
    "channels": ["light", "enclosure", "rhythm_path"],
    "thresholds": [
      {
        "name": "Haupttore (Südost/Südwest)",
        "description": "Die beiden Hauptzugänge markieren den Übergang von Außen nach Innen. An Sonnenwendtagen tritt hier die Sonne durch die Tore."
      },
      {
        "name": "Mittlerer Zugang (Norden)",
        "description": "Ein dritter, schmälerer Zugang im Norden; Funktion noch nicht abschließend geklärt."
      }
    ],
    "affordances": [
      {
        "action": "treten",
        "notes": "Betreten des Kreises durch eines der Tore; Übergang von offenem Raum umschlossener Raum."
      },
      {
        "action": "stehen",
        "notes": "Im Zentrum stehen; umschlossen von zwei Ringen."
      },
      {
        "action": "blicken",
        "notes": "Durch Tore blicken; auf Sonnenstand achten."
      },
      {
        "action": "gehen",
        "notes": "Bewegung entlang der Palisadenringe; rituelle Umrundung möglich."
      }
    ],
    "expected_effects": [
      "Die konzentrischen Ringe erzeugen eine räumliche Einkreisung – der Körper steht innerhalb einer definierten Grenze.",
      "Die Ausrichtung der Tore auf Sonnenstände bündelt die Aufmerksamkeit auf zyklische Zeitpunkte.",
      "Der Übergang von Außen nach Innen markiert eine räumliche Schwelle.",
      "Die monumentale Einfriedung (Durchmesser ~75m) erzeugt einen kontrastierenden Raum innerhalb des offenen Geländes."
    ],
    "marker_links": [],
    "notes": "Resonanz-Profil basiert auf phänomenologischer Beobachtung der Struktur. Keine Aussagen über ursprüngliche rituelle Praxis ohne archäologische Belege. Das Rekonstruktionsdatum der modernen Anlage (2005) unterscheidet sich vom neolithischen Original; aktuelle Akustik und Materialität entsprechen nicht den historischen Bedingungen."
  },
  "metadata": {
    "created": "2026-02-19",
    "status": "draft",
    "contributors": []
  }
}
