{
  "type": "place",
  "identifier": "PLACE-DE-LEIPZIG-VOELKERSCHLACHTDENKMAL-0001",
  "title": "Völkerschlachtdenkmal Leipzig",
  "country": "DE",
  "region": "Sachsen",
  "location": {
    "city": "Leipzig",
    "district": "Probstheida",
    "lat": 51.312,
    "lon": 12.428
  },
  "timeframe": {
    "period": "Neuzeit",
    "construction": "1898-1913 n.Chr.",
    "commemorates": "Völkerschlacht bei Leipzig (1813)"
  },
  "tags": [
    "resonance_site",
    "ur_interface",
    "monumental_space",
    "acoustic_resonance",
    "verticality_depth",
    "threshold_architecture"
  ],
  "descriptions": {
    "de": "91 Meter hohes Monument zum Gedenken an die Völkerschlacht von 1813. Der Bau umfasst eine Rundhalle mit Krypta und einer Aussichtsplattform. Innenräume sind durch monumentale Architektur, Abstiege und akustische Eigenschaften gekennzeichnet.",
    "en": "91-meter-high monument commemorating the Battle of Leipzig in 1813. The structure includes a rotunda with a crypt and observation platform. Interior spaces are characterized by monumental architecture, descents, and acoustic properties."
  },
  "sources": [
    {
      "type": "reference",
      "citation": "Stiftung Völkerschlachtdenkmal",
      "notes": "Offizielle Dokumentation und Führungen."
    }
  ],
  "resonance_profile": {
    "version": "0.1",
    "classification": ["monument", "memory_architecture"],
    "channels": ["acoustics", "verticality", "enclosure", "materiality", "threshold_architecture"],
    "thresholds": [
      {
        "name": "Eingangsportal",
        "description": "Übergang von Außenraum in den monumentalen Innenraum. Schwelle von Tageslicht in gedämpftes Licht."
      },
      {
        "name": "Abstieg zur Krypta",
        "description": "Wendeltreppe abwärts. Übergang von oben nach unten; Bewegung in die Tiefe."
      },
      {
        "name": "Aufstieg zur Plattform",
        "description": "Aufgang zur Aussichtsplattform. Übergang von innen nach oben; Weitwinkelblick."
      }
    ],
    "affordances": [
      {
        "action": "treten",
        "notes": "Betreten des monumentalen Portals; Körpergröße im Verhältnis zur Bauhöhe erfahren."
      },
      {
        "action": "absteigen",
        "notes": "Wendeltreppe hinablaufen; rhythmische Schritte in kleinem Radius."
      },
      {
        "action": "aufsteigen",
        "notes": "Aufstieg zur Plattform; Anstrengung und Aussicht."
      },
      {
        "action": "stehen",
        "notes": "In der Rundhalle verweilen; Echo und Hall erleben."
      },
      {
        "action": "sprechen",
        "notes": "In der Halle sprechen; akustische Rückmeldung hören."
      },
      {
        "action": "schweigen",
        "notes": "Stille in der Krypta; Aufmerksamkeit auf Raumtiefe."
      },
      {
        "action": "blicken",
        "notes": "Blick in die Höhe; Blickachsen des Architektur."
      }
    ],
    "expected_effects": [
      "Die monumentale Höhe (91m) erzeugt einen Kontrast zur menschlichen Körpergröße.",
      "Die Rundhalle erzeugt akustische Resonanz – Stimmen und Geräusche hallen nach.",
      "Der Abstieg in die Krypta markiert eine vertikale Bewegung in die Tiefe; die Dunkelheit bündelt die Aufmerksamkeit.",
      "Der Aufstieg zur Plattform eröffnet einen Weitblick; der Körper gewinnt Höhe über die Landschaft.",
      "Die Materialität (Stein, Beton) verstärkt den Eindruck von Schwere und Dauer.",
      "Die Architektur führt den Körper durch definierte Schwellen: Außen → Innen → Unten → Oben."
    ],
    "marker_links": [],
    "notes": "Resonanz-Profil beschreibt phänomenologische Eigenschaften des Raumes. Keine historischen oder politischen Interpretationen. Das Monument ist Gedenkstätte und Museum; aktuelle Nutzung schließt touristische Besuche ein."
  },
  "metadata": {
    "created": "2026-02-19",
    "status": "draft",
    "contributors": []
  }
}
