{
  "type": "place",
  "classification": "resonance_site",
  "name": "Carnac - Alignements",
  "country": "Frankreich",
  "region": "Bretagne, Morbihan",
  "period": "Neolithikum (~4500-2000 v.Chr.)",
  "acoustic_properties": {
    "main_effect": "Diffusion und Streuung von Schallwellen durch dichte Steinausrichtung",
    "reverberation_time": "Unregelmäßig, Klänge 'verlieren sich' zwischen den Steinen",
    "frequency_response": "Mittlere Frequenzen werden absorbiert, hohe Frequenzen gestreut",
    "special_phänomene": "Die über 3000 Menhire in Reihenausrichtung erzeugen ein einzigartiges akustisches Phänomen: Klänge 'breiten sich aus' statt zu reflektieren. Ein Geräusch in den Reihen hallt nicht zurück, sondern wandert zwischen den Steinen weiter. Das Gefühl entsteht, dass der Klang 'diffundiert' – ähnlich wie Licht in einem Nebel. Bei Wind entstehen komplexe Interferenzmuster zwischen den Steinen. Die Schallwellen werden gebrochen und umgelenkt."
  },
  "visitor_experience": {
    "what_to_expect": "Beim Durchqueren der Steinreihen verspürt man eine ungewöhnliche Akustik. Die eigene Stimme klingt 'gedämpft' und 'entfernt', selbst wenn man laut spricht. Klänge wandern zwischen den Steinen weiter und hallen nicht zurück. Das Gefühl entsteht, dass der Schall 'absorbiert' wird. Bei Wind hört man komplexe Pfeif- und Summgeräusche zwischen den Steinen. Die Zeitwahrnehmung verändert sich – Klänge scheinen langsamer zu wandern.",
    "optimal_conditions": "Wenige Besucher, windiges Wetter für komplexe Interferenzen, langsames Gehen durch die Reihen",
    "transformation_effect": "Die eigene Stimme klingt fremd und distant. Besucher berichten von 'Entgrenzung' und 'Klang-Diffusion'. Das Gefühl entsteht, dass der Raum unendlich ist und Klänge sich auflösen. Zeitwahrnehmung dehnt sich."
  },
  "archaeological_context": "Größte Megalithanlage Europas mit über 3000 Menhiren in aufgereihten Linien. Die genaue Funktion ist umstritten – astronomisch, rituell, territoriale Markierung?",
  "ritual_context": "Kultische Nutzung über Jahrtausende. Verbindung zu astronomischen Zyklen und Totenritualen. Die akustischen Phänomene könnten Teil der rituellen Erfahrung gewesen sein. In moderner Zeit Austragungsort für spirituelle Zeremonien.",
  "evidence_level": "experiential_documented",
  "sources_hint": "Archäologische Untersuchungen; Besucherberichte; akustische Studien zu Megalithanlagen; esoterische Literatur zu Kraftorten",
  "mgk_relevance": "Beispiel für Massiv-Anordnung von Steinen mit akustischen Diffusionseffekten. Zeigt, wie große Steinarrangements Schallwellen manipulieren können. Verbindung von Architektur, Akustik und Raum-Erlebnis.",
  "resonance_tags": ["megalith_alignment", "sound_diffusion", "neolithic", "astronomical_alignment", "wind_interference", "spatial_expansion", "ritual_landscape"],
  "status": "draft"
}