{
  "type": "place",
  "classification": "resonance_site",
  "name": "Bryn Celli Ddu",
  "country": "Wales, Vereinigtes Königreich",
  "region": "Anglesey, Nordwales",
  "period": "Neolithikum (~3000 v.Chr.)",
  "acoustic_properties": {
    "main_effect": "Resonanzverstärkung in Grabkammer durch enge Passage und Steinummantelung",
    "reverberation_time": "2-3 Sekunden in der Hauptkammer",
    "frequency_response": "Tiefe Frequenzen (80-120 Hz) werden stark verstärkt",
    "special_phänomene": "Der enge Gang wirkt als akustischer Filter. Klänge werden von außen nach innen gebündelt und verstärkt. In der kleinen Grabkammer entsteht eine intensive Resonanz – besonders bei tiefen Tönen. Das eigene Atmen klingt laut und fremd. Die spiralförmige Gravur im zentralen Stein kann akustische Interferenzen erzeugen. Besucher berichten, dass ihre eigene Stimme wie von 'anderen Stimmen' begleitet klingt."
  },
  "visitor_experience": {
    "what_to_expect": "Beim Durchqueren des engen Gangs verspürt man einen akustischen Übergang – von der Außenwelt in einen geschlossenen Resonanzraum. In der Kammer verändert sich die eigene Stimme drastisch – Tiefen werden verstärkt, das Atmen klingt laut. Das Gefühl entsteht, dass der Raum den Klang 'umhüllt'. Ein tiefer Gesang oder Summen erzeugt Vibrationen, die im Körper spürbar sind. Die Dunkelheit verstärkt die akustische Wahrnehmung. Besucher berichten von 'Eingehülltsein' und 'veränderter Stimme'.",
    "optimal_conditions": "Kleine Gruppen (max. 4-6), tiefe Gesänge oder Summen, Dunkelheit in der Kammer",
    "transformation_effect": "Die eigene Stimme klingt fremd und begleitet. Das Gefühl entsteht, dass der Raum 'antwortet'. Besucher berichten von 'Rückzug in die Tiefe' und 'verbundenem Atmen mit dem Raum'. Zeitwahrnehmung dehnt sich."
  },
  "archaeological_context": "Passage Tomb mit komplexer astronomischer Ausrichtung. Einer der besterhaltenen neolithischen Grabanlagen in Wales. Die spiralförmige Gravur im zentralen Stein ist von unklarer Bedeutung.",
  "ritual_context": "Kultische Nutzung über Jahrtausende. Verbindung zu Sonnenzyklen und Totenritualen. Akustische Eigenschaften wurden wahrscheinlich für rituelle Gesänge und Zeremonien genutzt.",
  "evidence_level": "experiential_documented",
  "sources_hint": "Archäologische Ausgrabungsberichte; akustische Studien zu Passage Tombs; Besucherberichte; walisische Mythologie",
  "mgk_relevance": "Beispiel für die Verbindung von Architektur, Akustik und Ritual in der neolithischen Grabkultur. Zeigt, wie kleine Grabkammern als akustische Resonanzräume konzipiert wurden.",
  "resonance_tags": ["passage_tomb", "neolithic", "chamber_acoustics", "deep_resonance", "vibrational_experience", "spiral_carvings", "burial_acoustics"],
  "status": "draft"
}