{
  "type": "place",
  "classification": "resonance_site",
  "name": "Grotte de Niaux",
  "country": "Frankreich",
  "region": "Pyrenäen, Ariège",
  "period": "Magdalénien (~14.000 v.Chr.)",
  "acoustic_properties": {
    "main_effect": "Spezifische Punkte in der Höhle mit extremer Schallverstärkung",
    "reverberation_time": "2-3 Sekunden im 'Salon Noir'",
    "frequency_response": "Breitbandige Resonanz mit betonten tiefen Frequenzen",
    "special_phenomena": "Akustische Hotspots korrelieren präzise mit Malereizonen. Klänge werden an bestimmten Felspunkten 'eingefangen' und verstärkt. Töne schweben lange nach."
  },
  "visitor_experience": {
    "what_to_expect": "Beim Betreten des 'Salon Noir' verspürt man sofort eine veränderte Akustik. Eigene Schritte hallen unwirklich nach. An bestimmten Punkten vor den Höhlenmalereien werden Gesang oder tiefe Töne stark verstärkt – als ob der Fels selbst mitsingt. Klänge bewegen sich nicht linear, sondern scheinen den Raum zu erfüllen und langsam zu verweben. Ein tiefer Ton kann mehrere Sekunden nachklingen und die Felswände 'zum Schwingen bringen'.",
    "optimal_conditions": "Wenige Besucher (max. 10), tiefe Gesänge oder tiefe Töne, Stille vor dem Erleben, Fokus auf bestimmte akustische Hotspots",
    "transformation_effect": "Die eigene Stimme klingt fremd und verändert. Das Gefühl entsteht, dass der Raum auf Klänge reagiert. Zwischen Mensch und Raum entsteht eine akustische Interaktion, die als 'antike Präsenz' erlebt werden kann."
  },
  "archaeological_context": "Paläolithische Höhle mit einem der bedeutendsten Bestände an Höhlenmalereien. Iegor Reznikoff und Michel Dauvois wiesen 1988 nach, dass die Malereien an Orten mit besonderen akustischen Eigenschaften konzentriert sind.",
  "ritual_context": "Kultische Nutzung während des Magdalénien. Die akustischen Hotspots wurden wahrscheinlich für rituelle Gesänge verwendet. Muscheln und Knochenflöten als Funde beziehen sich auf akustische Praxis.",
  "evidence_level": "archaeological",
  "sources_hint": "Iegor Reznikoff (Université Paris): Acoustical Studies in Paleolithic Caves; archäologische Ausgrabungsberichte; akustische Messungen",
  "mgk_relevance": "Beispiel für die Verbindung von Klang, Raum und Ritual in prähistorischer Zeit. Zeigt, dass Akustik ein bewusstes Kriterium bei der Wahl von Kultorten war.",
  "resonance_tags": ["cave", "paleolithic", "acoustic_hotspots", "sustained_sound", "ritual_singing", "rock_art_correlation"],
  "status": "draft"
}