{
  "type": "place",
  "classification": "resonance_site",
  "name": "West Kennet Long Barrow",
  "country": "England, Vereinigtes Königreich",
  "region": "Wiltshire, Avebury Complex",
  "period": "Frühneolithikum (~3650 v.Chr.)",
  "acoustic_properties": {
    "main_effect": "Resonanzverstärkung in Grabkammern durch multiple Steinkammern",
    "reverberation_time": "2-3 Sekunden in den Seitengängen",
    "frequency_response": "Tiefe Frequenzen (70-100 Hz) werden in den kleinen Kammern stark verstärkt",
    "special_phänomene": "Das Long Barrow hat fünf Grabkammern, die seitlich vom zentralen Gang abgehen. Jede Kammer hat andere Resonanzeigenschaften. Klänge werden in den kleinen Steinkammern gebündelt und verstärkt. Ein tiefer Ton in einer Kammer hallt in den anderen Kammern nach und erzeugt interferierende Resonanzen. Das Gefühl entsteht, dass der Klang 'wandernd' ist zwischen den Kammern. Besucher berichten, dass ihre Stimme wie 'mehrfach' klingt – als ob mehrere Kammern gleichzeitig antworten."
  },
  "visitor_experience": {
    "what_to_expect": "Beim Durchqueren des engen Gangs verspürt man einen akustischen Übergang – von der Außenwelt in einen geschlossenen Resonanzraum. In den Seitengängen verändert sich die eigene Stimme drastisch – Tiefen werden verstärkt, das Atmen klingt laut. Das Gefühl entsteht, dass der Raum den Klang 'umhüllt'. Ein tiefer Gesang oder Summen erzeugt Vibrationen, die im Körper spürbar sind. Die Dunkelheit verstärkt die akustische Wahrnehmung. Besucher berichten von 'Eingehülltsein' und 'Klang-Wanderung' zwischen den Kammern.",
    "optimal_conditions": "Kleine Gruppen (max. 6-8), tiefe Gesänge oder Summen, Dunkelheit, langsames Bewegen durch verschiedene Kammern",
    "transformation_effect": "Die eigene Stimme klingt fremd und multipel. Das Gefühl entsteht, dass der Raum 'antwortet'. Besucher berichten von 'Rückzug in die Tiefe' und 'verbundenem Atmen mit dem Raum'. Zeitwahrnehmung dehnt sich."
  },
  "archaeological_context": "Einer der größten neolithischen Grabhügel in England. Teil des Avebury-Komplexes. Die fünf Seitengräber waren für Mehrfachbestattungen konzipiert.",
  "ritual_context": "Kultische Nutzung über Jahrhunderte. Verbindung zu Ahnenkult und Totenritualen. Die akustischen Eigenschaften wurden wahrscheinlich für rituelle Gesänge genutzt. In moderner Zeit Austragungsort für spirituelle Zeremonien.",
  "evidence_level": "experiential_documented",
  "sources_hint": "Archäologische Ausgrabungsberichte; akustische Studien zu Long Barrows; Besucherberichte; esoterische Literatur zu Kraftorten",
  "mgk_relevance": "Beispiel für komplexe Resonanzarchitektur im Neolithikum. Zeigt, wie multiple Grabkammern unterschiedliche akustische Zonen bilden. Verbindung von Architektur, Akustik und Ahnenkult.",
  "resonance_tags": ["long_barrow", "neolithic", "multi_chamber", "deep_resonance", "vibrational_experience", "burial_acoustics", "avebury_complex"],
  "status": "draft"
}