{
  "type": "place",
  "classification": "resonance_site",
  "name": "Kathedrale von Chartres",
  "country": "Frankreich",
  "region": "Centre-Val de Loire",
  "period": "Hochgotik (12.-13. Jahrhundert)",
  "acoustic_properties": {
    "main_effect": "Extremer Nachhall durch gotische Gewölbe und architektonische Proportionen",
    "reverberation_time": "6-8 Sekunden bei vollen Orgelakkorden",
    "frequency_response": "Betonte Tiefen durch riesige Raumvolumen, reiche Obertöne durch Steindiffusion",
    "special_phenomena": "Klangverteilung folgt dem architektonischen Rhythmus der Fenster und Gewölberippen. Orgelklang 'verweilt' im Raum. Chant erzeugt stehende Wellen, die als physische Schwingung erlebbar sind. Die sogenannte 'Akustik des Lichts' – Klänge verhalten sich ähnlich wie das durch die berühmten Rosenfenster fallende Licht."
  },
  "visitor_experience": {
    "what_to_expect": "Beim Betreten der Kathedrale verspürt man sofort eine extreme Akustik. Das leiseste Geräusch wird amplifiziert und bewegt sich durch den Raum. Wenn die Orgel spielt, hallt jeder Akkord viele Sekunden nach – der Raum scheint den Klang zu 'speichern'. Während Gregorianischem Chant entstehen Schwebungen, bei denen die Wände 'mitklingen'. Tiefste Töne sind im Brustkorb spürbar. Klänge bewegen sich nicht geradlinig, sondern folgen den architektonischen Linien des Raumes. Das Gefühl entsteht, dass der Raum selbst musiziert.",
    "optimal_conditions": "Wenige Besucher, trockene Luft, Orgelkonzert oder Gregorianischer Chant, langsame Bewegung durch den Raum, Fokus auf das Erleben der Akustik",
    "transformation_effect": "Die eigene Stimme klingt fremd und transfiguriert. Das Gefühl entsteht, dass der Raum Klänge 'umarmt' und langsam freigibt. Besucher berichten von 'Zeitlosigkeit' und 'Schweben' im Klangfeld. Das Auditorium wird zur Klangskulptur."
  },
  "archaeological_context": "Gotischer Kathedralenbau mit bewusster architektonischer Proportionierung. Die Chartres-Kathedrale gilt als eines der reinsten Beispiele für gotische Klangarchitektur. Die Proportionen des Raumes folgen musikalischen Verhältnissen.",
  "ritual_context": "Christlicher Liturgie-Raum seit dem 13. Jahrhundert. In moderner Zeit auch Konzertort für Orgel- und Chormusik. Die Akustik wurde ursprünglich für liturgischen Chant konzipiert.",
  "evidence_level": "acoustic_studied",
  "sources_hint": "Akustische Studien der Kathedrale; esoterische Literatur zu 'Klang des Lichts' und Chartres-Mysterien; Besucherberichte; musikalische Analysen",
  "mgk_relevance": "Paradebeispiel für bewusste Klangarchitektur. Zeigt, wie architektonische Proportionen und akustische Eigenschaften aufeinander abgestimmt werden können. Verbindung von Architektur, Musik und Erlebnis.",
  "resonance_tags": ["cathedral", "gothic_architecture", "reverberation", "sustained_sound", "organ_acoustics", "gregorian_chant", "light_sound_correlation", "architectural_acoustics"],
  "status": "draft"
}