{
  "type": "place",
  "classification": "resonance_site",
  "name": "Theater von Epidaurus",
  "country": "Griechenland",
  "region": "Peloponnes, Argolis",
  "period": "Klassische Antike (~4. Jahrhundert v.Chr.)",
  "acoustic_properties": {
    "main_effect": "Perfekte akustische Projektion durch spezifische Sitzreihen-Anordnung",
    "reverberation_time": "0,5-1 Sekunde bei optimalen Bedingungen",
    "frequency_response": "Sprachfrequenzen (500-4000 Hz) werden klar verstärkt",
    "special_phänomene": "Das berühmte 'Flüstern' auf der Bühne ist bis zur letzten Reihe (55 Meter entfernt) hörbar. Die Sitzreihen wirken als akustische Linse, die Schallwellen bündeln und geradlinig nach oben projizieren. Der Effekt beruht auf der spezifischen Anordnung der Steinsitze, die als akustischer Filter dienen. Ein Blatteln Papier auf der Bühne ist im obersten Rang hörbar."
  },
  "visitor_experience": {
    "what_to_expect": "Beim Betreten des Theaters verspürt man sofort die beeindruckende Akustik. Ein Flüstern auf der Bühne hallt durch das gesamte Theater. Ein Sprecher auf der Bühne kann ohne Verstärkung von jedem Platz gehört werden – deutlich, klar, ohne Nachhall. Das Gefühl entsteht, dass der Schall 'geradlinig' durch die Reihen wandert. Bei Aufführungen berichten Besucher, dass sie jedes Wort verstehen können, egal wo sie sitzen. Der Raum 'antwortet' nicht – er überträgt perfekt.",
    "optimal_conditions": "Wenige Besucher, trockenes Wetter, Flüstern oder Sprechen auf der Bühne, Sitzen in verschiedenen Höhen zum Vergleich",
    "transformation_effect": "Die eigene Stimme klingt auf der Bühne fremd mächtig – als ob sie amplifiziert wird. Besucher berichten von 'transparenter Klarheit' und 'direkter Verbindung' zum Sprecher. Das Gefühl entsteht, dass der Raum akustisch 'unsichtbar' wird."
  },
  "archaeological_context": "Bestes erhaltenes antikes Theater Griechenlands. Entworfen vom Architekten Polykleitos dem Jüngeren. Die akustischen Eigenschaften wurden erst in moderner Zeit wissenschaftlich untersucht. Das Theater fasste 14.000 Zuschauer.",
  "ritual_context": "Kulttheater für Asklepios-Heilungsfestspiele. Aufführungen von Tragödien und Komödien. Die perfekte Akustik war wahrscheinlich beabsichtigt für rituelle und künstlerische Zwecke. In moderner Zeit Austragungsort für das Epidaurus Festival.",
  "evidence_level": "acoustic_studied",
  "sources_hint": "Akustische Studien von University of Patras; archäologische Untersuchungen; antike Texte zur Theaterarchitektur; Besucherberichte",
  "mgk_relevance": "Paradebeispiel für antike Klangarchitektur. Zeigt, wie griechische Architekten akustische Perfektion durch mathematische Proportionen erreichten. Verbindung von Architektur, Akustik und Ritual.",
  "resonance_tags": ["theater", "acoustic_perfection", "whisper_effect", "classical_architecture", "speech_clarity", "asklepios_cult", "mathematical_proportions"],
  "status": "draft"
}