{
  "type": "place",
  "classification": "resonance_site",
  "name": "Newgrange",
  "country": "Irland",
  "region": "County Meath, Boyne Valley",
  "period": "Neolithikum (~3200 v.Chr.)",
  "acoustic_properties": {
    "main_effect": "Resonanzverstärkung im Passage Tomb durch langen, engen Gang",
    "reverberation_time": "3-4 Sekunden in der Hauptkammer",
    "frequency_response": "Tiefe Frequenzen (70-150 Hz) werden stark verstärkt",
    "special_phänomene": "Der enge Gang wirkt als akustischer Filter und Resonator. Klänge werden von außen nach innen gebündelt. In der Kammer entsteht eine 'umarmende' Akustik. Bei der Wintersonnenwende verstärkt sich die Akustik durch die特殊的 Lichtverhältnisse – Besucher berichten von 'Klang-Licht-Synästhesie'. Die spiralförmigen Gravuren in der Kammer können akustische Interferenzen erzeugen."
  },
  "visitor_experience": {
    "what_to_expect": "Beim Durchqueren des engen Gangs verspürt man einen akustischen Übergang – von der Außenwelt in einen geschlossenen Resonanzraum. In der Kammer verändert sich die eigene Stimme drastisch – Tiefen werden verstärkt, Höhen gedämpft. Das Gefühl entsteht, dass der Raum den Klang 'umhüllt'. Ein tiefer Gesang oder Summen erzeugt Vibrationen, die im Körper spürbar sind. Die Dunkelheit verstärkt die akustische Wahrnehmung. Bei Winter-Sonnenwende-Besuchen berichten Besucher von einer 'überwältigenden Klang-Präsenz'.",
    "optimal_conditions": "Kleine Gruppen (max. 8-10), tiefe Gesänge oder Summen, Dunkelheit in der Kammer, Wintersonnenwende für maximales Erleben",
    "transformation_effect": "Die eigene Stimme klingt fremd und mächtig. Das Gefühl entsteht, dass der Raum 'antwortet'. Besucher berichten von 'Rückzug in die Tiefe' und 'verbundenem Atmen mit dem Raum'. Zeitwahrnehmung dehnt sich."
  },
  "archaeological_context": "Passage Tomb mit komplexer astronomischer Ausrichtung (Wintersonnenwende). Ein der ältesten großen Steinbauten der Welt. Die spiralförmigen Gravuren in der Kammer sind von unklarer Bedeutung.",
  "ritual_context": "Kultische Nutzung über Jahrtausende. Verbindung zu Sonnenzyklen und Totenritualen. Akustische Eigenschaften wurden wahrscheinlich für rituelle Gesänge und Zeremonien genutzt. In moderner Zeit Austragungsort für Wintersonnenwende-Zeremonien.",
  "evidence_level": "acoustic_studied",
  "sources_hint": "Archäologische Ausgrabungsberichte; akustische Studien der Boyne Valley Monuments; Besucherberichte; irische Mythologie",
  "mgk_relevance": "Beispiel für die Verbindung von Astronomie, Akustik und Ritual in der neolithischen Architektur. Zeigt, wie Passagen-Tombs als akustische Kammern konzipiert wurden. Bereits in MGK vorhanden, aber erweitert um akustische Details.",
  "resonance_tags": ["passage_tomb", "neolithic", "chamber_acoustics", "winter_solstice", "deep_resonance", "vibrational_experience", "spiral_carvings"],
  "status": "draft"
}