{
  "type": "place",
  "classification": "resonance_site",
  "name": "Stonehenge",
  "country": "England, Vereinigtes Königreich",
  "region": "Wiltshire, Salisbury Plain",
  "period": "Neolithikum (~3000 v.Chr.)",
  "acoustic_properties": {
    "main_effect": "Reflektions- und Interferenzphänomene an den Steinmonolithen",
    "reverberation_time": "1-2 Sekunden innerhalb des Steinrings",
    "frequency_response": "Mittlere Frequenzen werden verstärkt, tiefe Frequenzen absorbiert",
    "special_phenomena": "Klänge 'laufen' um die Steine herum. Echo-Effekte zwischen den Steinen erzeugen räumliche Illusionen. Bei bestimmten Frequenzen entsteht der Effekt, dass Klänge 'eingeschlossen' sind. Die Zirkuläre Anordnung erzeugt Schallwellen, die sich spiralförmig bewegen."
  },
  "visitor_experience": {
    "what_to_expect": "Beim Betreten des Steinrings verspürt man eine deutliche Veränderung der Akustik. Der Wind um die Steine erzeugt eigenständige Klänge. Wenn man tief singt oder trommelt, hört man den Klang an verschiedenen Stellen unterschiedlich – als ob der Schall um die Steine 'herumläuft'. Klänge werden gebündelt und verstärkt. Das Gefühl entsteht, dass die Steine als Resonanzkörper fungieren. Bei perfekter Stille kann man hören, wie der Wind über die Oberflächen streicht.",
    "optimal_conditions": "Wenige Besucher, windiges Wetter für natürliche Klänge, tiefe Gesänge oder Trommeln, langsame Bewegung um die Steine herum",
    "transformation_effect": "Die eigene Stimme klingt an verschiedenen Stellen anders. Das Gefühl entsteht, dass der Raum 'antwortet'. Besucher berichten von 'Eingehülltsein' und 'zirkulärer Klangbewegung'. Zeitwahrnehmung verändert sich im Rhythmus der akustischen Phänomene."
  },
  "archaeological_context": "Komplexes Megalith-Monument mit mehreren Bauphasen. Die Anordnung der Steine folgt astronomischen Ausrichtungen. Akustische Eigenschaften wurden erst jüngst wissenschaftlich untersucht.",
  "ritual_context": "Kultische Nutzung über Jahrtausende. Verbindung zu Sonnenwenden und Mondphasen. Akustische Phänomene wurden wahrscheinlich für rituelle Zwecke genutzt. In moderner Zeit Austragungsort für akustische Experimente.",
  "evidence_level": "acoustic_studied",
  "sources_hint": "Akustische Studien von University of Salford; archäologische Untersuchungen; Besucherberichte; Druiden-Traditionen",
  "mgk_relevance": "Beispiel für die Verbindung von Astronomie, Akustik und Ritual in der Megalith-Architektur. Zeigt, wie Steinanlagen als akustische Instrumente konzipiert wurden.",
  "resonance_tags": ["megalith", "stone_circle", "reflections", "sound_circulation", "astronomical_alignment", "ritual_acoustics", "wind_acoustics"],
  "status": "draft"
}