{
  "type": "place",
  "classification": "resonance_site",
  "name": "Stephansdom",
  "country": "Österreich",
  "region": "Wien, Innere Stadt",
  "period": "Gotik bis Barock (12.-18. Jahrhundert)",
  "acoustic_properties": {
    "main_effect": "Verschiedene Resonanzräume durch komplexe Architektur",
    "reverberation_time": "4-6 Sekunden im Hauptschiff, variierend in Seitenschiffen",
    "frequency_response": "Tiefen durch riesige Raumvolumen, reiche Obertöne durch Steindiffusion",
    "special_phänomene": "Der Stephansdom hat verschiedene akustische Zonen: Hauptschiff, Seitenschiffe, Krypta, Türme. Jeder Bereich hat andere Resonanzeigenschaften. Klänge bewegen sich mit der architektonischen Struktur. Die Orgel erfüllt den Raum mit überlagerten Frequenzen. Bei Chant oder Orgelklang entsteht der Effekt, dass der Raum 'antwortet' und Klänge 'speichert'."
  },
  "visitor_experience": {
    "what_to_expect": "Beim Betreten des Domes verspürt man sofort eine extreme Akustik. Das leiseste Geräusch wird amplifiziert. Klänge bewegen sich nicht linear, sondern folgen den architektonischen Linien. Wenn die Orgel spielt, hallt jeder Akkord mehrere Sekunden nach. Während Gregorianischem Chant entstehen Schwebungen, bei denen die Wände 'mitklingen'. Tiefste Töne sind im Brustkorb spürbar. Das Gefühl entsteht, dass der Raum selbst musiziert.",
    "optimal_conditions": "Wenige Besucher, Orgelkonzert oder Gregorianischer Chant, langsame Bewegung durch verschiedene Raumzonen",
    "transformation_effect": "Die eigene Stimme klingt fremd und transfiguriert. Das Gefühl entsteht, dass der Raum Klänge 'umarmt'. Besucher berichten von 'Zeitlosigkeit' und 'Schweben' im Klangfeld."
  },
  "archaeological_context": "Gotischer Dom mit barocken Erweiterungen. Eines der bedeutendsten sakralen Bauwerke Österreichs. Die Architektur folgt komplexen Proportionen.",
  "ritual_context": "Bischofssitz und katholischer Liturgie-Raum seit dem 12. Jahrhundert. In moderner Zeit auch Konzertort. Die Akustik wurde für liturgischen Chant und Orgelmusik konzipiert.",
  "evidence_level": "acoustic_studied",
  "sources_hint": "Akustische Studien des Stephansdoms; musikalische Analysen; Besucherberichte",
  "mgk_relevance": "Beispiel für bewusste Klangarchitektur im sakralen Raum. Zeigt, wie verschiedene Raumzonen unterschiedliche akustische Eigenschaften haben können. Verbindung von Architektur, Musik und Erlebnis.",
  "resonance_tags": ["cathedral", "gothic_architecture", "reverberation", "sustained_sound", "organ_acoustics", "gregorian_chant", "multi_zone_acoustics"],
  "status": "draft"
}