{
  "type": "place",
  "classification": "resonance_site",
  "name": "Cueva de El Castillo",
  "country": "Spanien",
  "region": "Kantabrien, Puente Viesgo",
  "period": "Aurignacien bis Magdalénien (~40.000-12.000 v.Chr.)",
  "acoustic_properties": {
    "main_effect": "Echo-Phänomene an Felsspalten und Resonanz in Höhlenkammern",
    "reverberation_time": "1,5-2,5 Sekunden in den Hauptkammern",
    "frequency_response": "Mittlere Frequenzen werden verstärkt, tiefe Frequenzen hallen lange nach",
    "special_phänomene": "Die Höhle hat komplexe akustische Zonen. An bestimmten Stellen entstehen Mehrfachechos, die wie Antworten wirken. Felsspalten und Nischen erzeugen Resonanzeffekte. Die Höhlenmalereien konzentrieren sich an Orten mit besonderer Akustik – ähnlich wie in Niaux. Besucher berichten, dass Klänge 'von den Wänden zurückkommen' und mehrfach reflektiert werden."
  },
  "visitor_experience": {
    "what_to_expect": "Beim Betreten der Höhle verspürt man sofort eine veränderte Akustik. Eigene Schritte hallen unwirklich nach. An bestimmten Punkten vor den Höhlenmalereien werden Gesang oder Töne verstärkt – als ob die Felswände 'antworten'. Klänge bewegen sich nicht linear, sondern scheinen den Raum zu erfüllen und zu verweben. Ein tiefer Ton kann mehrere Sekunden nachklingen. Die Dunkelheit und die Kunst verstärken die akustische Wahrnehmung.",
    "optimal_conditions": "Wenige Besucher, tiefe Gesänge oder Töne, Stille vor dem Erleben, Fokus auf bestimmte akustische Hotspots",
    "transformation_effect": "Die eigene Stimme klingt fremd und mehrfach. Das Gefühl entsteht, dass der Raum 'antwortet'. Besucher berichten von 'Präsenz' und 'akustischer Interaktion' mit dem Raum. Zeitwahrnehmung dehnt sich."
  },
  "archaeological_context": "Paläolithische Höhle mit einem der ältesten Kunstwerke der Welt (die 'Hand von El Castillo', über 40.000 Jahre alt). Die Höhle hat mehrere Kunsträume mit zeitlich verschiedenen Schichten.",
  "ritual_context": "Kultische Nutzung über Jahrtausende. Die akustischen Hotspots wurden wahrscheinlich für rituelle Gesänge verwendet. Die Höhlenkunst korreliert mit akustischen Eigenschaften.",
  "evidence_level": "archaeological",
  "sources_hint": "Iegor Reznikoff: Acoustical Studies in Paleolithic Caves; archäologische Ausgrabungsberichte; akustische Messungen",
  "mgk_relevance": "Beispiel für die Verbindung von Klang, Raum und Ritual in prähistorischer Zeit. Zeigt, dass Akustik ein bewusstes Kriterium bei der Wahl von Kultorten war. Älteste Höhlenkunst Europas mit akustischer Korrelation.",
  "resonance_tags": ["cave", "paleolithic", "echo_effects", "acoustic_hotspots", "rock_art_correlation", "sustained_sound", "ritual_singing"],
  "status": "draft"
}