{
  "type": "place",
  "classification": "resonance_site",
  "name": "Orakel von Delphi",
  "country": "Griechenland",
  "region": "Parnass-Gebirge, Phokis",
  "period": "Antike (~8. Jahrhundert v.Chr. bis 4. Jahrhundert n.Chr.)",
  "acoustic_properties": {
    "main_effect": "Geologisch bedingte akustische Anomalien durch Erdgase und Felsrisse",
    "reverberation_time": "Unregelmäßig, abhängig von geologischen Bedingungen",
    "frequency_response": "Tief Frequenzen werden durch die Felsgrotte verstärkt",
    "special_phänomene": "Das historische Orakel beruhte auf geologischen Rissen, durch die Erdgase (Ethan, Methan) austraten. Diese Gase könnten Halluzinationen und veränderteaudit  ive Wahrnehmungen ausgelöst haben. Die Felsgrotte des Orakels hat natürliche Resonanzeigenschaften. Besucher berichteten von 'Stimmen' und 'fremden Klängen', die durch die Akustik des Raumes und die Gase verursacht wurden. Die Kombination aus geologischer Akustik und chemischen Einflüssen schuf ein einzigartiges Erlebnis."
  },
  "visitor_experience": {
    "what_to_expect": "Heute ist das Orakel archäologische Stätte – die originalen Gase sind nicht mehr präsent. Aber die Felsgrotte hat noch immer besondere Akustik. Klänge hallen ungewöhnlich nach und werden durch die Felswände verändert. Das Gefühl entsteht, dass der Raum 'antwortet' – nicht durch Echo, sondern durch eine seltsame Resonanz. Die historische Bedeutung und die Kenntnis der ursprünglichen Phänomene verstärken das Erlebnis.",
    "optimal_conditions": "Wenige Besucher, Fokus auf die Felsgrotte, historisches Wissen über die ursprünglichen Phänomene",
    "transformation_effect": "Die Kenntnis der historischen Phänomene erzeugt ein Gefühl von 'Präsenz' – auch wenn die Gase nicht mehr austreten. Besucher berichten von 'veränderter Wahrnehmung' und 'spiritueller Resonanz'. Die Zeitwahrnehmung dehnt sich."
  },
  "archaeological_context": "Das berühmteste Orakel der antiken Welt. Geologisch aktiv durch Risse und Gasaustritte. Die Pythia sprach in Trance, wahrscheinlich durch chemische und akustische Einflüsse.",
  "ritual_context": "Kultstätte des Apollon. Pilger aus ganz Griechenland suchten hier Rat. Die Kombination aus geologischer Akustik und chemischen Einflüssen schuf die 'göttlichen Stimmen'.",
  "evidence_level": "archaeological",
  "sources_hint": "Archäologische Ausgrabungsberichte; geologische Studien; antike Texte; moderne Rekonstruktionen der Orakel-Praxis",
  "mgk_relevance": "Beispiel für die Verbindung von Geologie, Akustik und Ritual. Zeigt, wie natürliche Phänomene als 'göttlich' interpretiert wurden. Verbindung von physischen Bedingungen und spirituellem Erleben.",
  "resonance_tags": ["oracle", "geological_acoustics", "gases", "trance", "ancient_cult", "resonance_cave", "altered_states"],
  "status": "draft"
}