{
  "type": "place",
  "classification": "resonance_site",
  "name": "Externsteine",
  "country": "Deutschland",
  "region": "Teutoburger Wald, Nordrhein-Westfalen",
  "period": "Bronzezeit bis Gegenwart",
  "acoustic_properties": {
    "main_effect": "Natürliche Echo- und Verstärkungseffekte in Felsnischen und zwischen Felsformationen",
    "reverberation_time": "1-2 Sekunden in den Felsengassen",
    "frequency_response": "Mittlere Frequenzen werden durch die Felswände reflektiert",
    "special_phänomene": "Die Felsformationen bilden natürliche Kammern und Gassen, in denen Klänge verstärkt werden. An bestimmten Stellen entstehen Echo-Effekte, die mehrfach hin und her reflektiert werden. Der Wind um die Felsen erzeugt eigenständige Klänge. Die 'Kultnische' im Hauptfels hat besondere Resonanzeigenschaften – Gesang oder Trommeln werden verstärkt und hallen lange nach."
  },
  "visitor_experience": {
    "what_to_expect": "Beim Durchqueren der Felsengassen verspürt man eine veränderte Akustik. Klänge werden von den Felswänden gebündelt und reflektiert. An bestimmten Stellen hallt die eigene Stimme mehrfach zurück. Wenn man tief singt oder trommelt, hört man den Klang an verschiedenen Stellen gleichzeitig – als ob der Fels 'antwortet'. Der Wind erzeugt eigenständige Pfeif- und Summgeräusche an den Felskanten. Das Gefühl entsteht, dass die Felsen als Resonanzkörper fungieren.",
    "optimal_conditions": "Wenige Besucher, windiges Wetter für natürliche Klänge, tiefe Gesänge oder Trommeln, langsame Bewegung durch die Felsengassen",
    "transformation_effect": "Die eigene Stimme klingt fremd und mehrfach. Das Gefühl entsteht, dass der Fels 'antwortet'. Besucher berichten von 'Eingehülltsein' und 'multiplem Echo'. Die Zeitwahrnehmung verändert sich im Rhythmus der akustischen Phänomene. In der Kultnische entsteht der Eindruck einer 'akustischen Umarmung'."
  },
  "archaeological_context": "Sandstein-Felsformation mit Spuren menschlicher Nutzung über Jahrtausende. Bronzezeitliche Funde, christianisierte Kultstätte im Mittelalter. Die astronomische Ausrichtung ist umstritten.",
  "ritual_context": "Kultische Nutzung von der Bronzezeit bis heute. In der Neuzeit Projektionsfläche für verschiedenste spirituelle und esoterische Deutungen. Als 'Kraftort' in der Literatur beschrieben mit Fokus auf Klangphänomene.",
  "evidence_level": "experiential_documented",
  "sources_hint": "Archäologische Ausgrabungsberichte; Besucherberichte; esoterische Literatur zu 'Kraftorten' mit Klangfokus; akustische Beobachtungen",
  "mgk_relevance": "Beispiel für natürliche Felsformationen mit kultischer Nutzung und akustischen Besonderheiten. Zeigt, wie geologische Formationen als Resonanzräume genutzt werden. Verbindung von Naturraum und Ritual.",
  "resonance_tags": ["rock_formation", "natural_echo", "cult_site", "continuous_use", "wind_acoustics", "resonance_chamber", "esoteric_projection"],
  "status": "draft"
}